[
  "obsidian-tagfolder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "gpt3-notes",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "obsidian-advanced-slides",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-file-color",
  "colored-text",
  "obsidian-minimal-settings",
  "obsidian-git"
]